<?php
/**
 * Created by PhpStorm.
 * User: PC_USER
 * Date: 6/27/2019
 * Time: 3:34 PM
 */


return
[

    /*===============================================================================================================
    ================================================= Home Page =====================================================
    ================================================================================================================*/
    'website_title'                 =>  'عهد',
    /*---------------- Header --------------*/
    'home'                          =>  'الرئيسية',
    'about'                         =>  'من نحن',
    'services'                       =>  'خدماتنا',
    'gallery'                       =>  'الصور',
    'contact'                       =>  'اتصل بنا',
    'login'                         =>  'تسجيل الدخول',
    'video'                         =>  'الفيديو',


    /*---------------- Titles --------------*/
    'gallery_title'                 =>  'معرض الصور',
    'about_title'                   =>  'من نحن',
    'about_sub_title'               =>  'عن عيادة عهد',
    'services_title'                =>  'خدماتنا',
    'testimonials_title'            =>  'آراء العملاء',
    'clients_title'                 =>  'عملاؤنا',
    'advantages_title'              =>  'المميزات',

    /*---------------- Advantages --------------*/
    'adv1_title'                    =>  'مواعيد دقيقة',
    'adv1_desc'                     =>  'ملتزمون بالمواعيد',
    'adv2_title'                    =>  'اجهزة حديثة',
    'adv2_desc'                     =>  'اعلى التقنيات',
    'adv3_title'                    =>  'افضل الاطباء',
    'adv3_desc'                     =>  'اطباء محترفين',
    'adv4_desc'                     =>  'خدمة مميزة',
    'adv4_title'                    =>  'افضل خدمة تحصل عليها',

    /*---------------- Counters --------------*/
    'experience'                    =>  'خبرة',
    'year'                          =>  'سنة',
    'happy_clients'                 =>  'عملاء سعداء',
    'staff'                         =>  'فريق العمل',
    'projects'                      =>  'المشروعات',

    /*---------------- Footer ----------------*/
    'quick_links'                   =>  'روابط سريعة',
    'contact_info'                  =>  'بيانات الاتصال',
    'phone'                         =>  'تليفون',
    'email'                         =>  'البريد الإلكتروني',
    'location'                      =>  'العنوان',
    'copy_rights'                   =>  '2019 &copy Begroup جميع الحقوق محفوظة',
    'subscribe_title'               =>      '<p>
                        الأخبار
                    </p>
                    <p>
                        اشترك ليصلك احدث الأخبار
                    </p>',
    'subscribe'                     =>      'اشترك',
    'calling'                       =>  'للإتصال',
    'message_us'                    =>  'تواصل معنا',

    /*===============================================================================================================
   ================================================= About Page =====================================================
   ================================================================================================================*/
    'about_page_title'              =>      'عن ماستر سيرفيس',
    'mission'                       =>      'مهمتنا',
    'vision'                        =>      'رؤيتنا',
    'values'                        =>      'اهدافنا',


    /*===============================================================================================================
 ================================================= Services =====================================================
 ================================================================================================================*/
    'service_details'               =>      'تفاصيل الخدمة',


    /*===============================================================================================================
   ================================================= Shows Page =====================================================
   ================================================================================================================*/
    'shows_page_title'              =>  'العروض و الفعاليات لموسم 2019- 2020',
    'shows_area_title'              =>  'الفعاليات الثقافية و الفنية',
    'shows_area_sub_title'          =>  'تشتمل النسخة الحالية من مهرجان اللاوي الرايس 2019 - 2020 على العديد من العروض التي تقام لأول مرة في المملكة العربية السعودية.',
    'next_shows'                    =>  'العروض القادمة',
    'reserve_title'                 =>  '<span>إحجز تذكرتك </span><br> الآن !!',
    'reserve_desc'                  =>  ' بادر بحجز تذكرتك الآن عن طريق تطبيق سكيلزي و استمتع بأقوى العروض',
    'next'                          =>  'العرض التالي',
    'previous'                      =>  'العرض السابق',

    /*===============================================================================================================
   ================================================= Sponsors Page =====================================================
   ================================================================================================================*/
    'sponsors_page_title'           =>  'الرعاة الرسميين للمهرجان موسم 2019 - 2020',
    'sponsors_bc'                   =>  'الرعاة الرسميين',
    'partner'                       =>  'الشريك الرئيسي',
    'diamond'                       =>  'الراعي الماسي',
    'golden'                        =>  'الراعي الذهبي',
    'silver'                        =>  'الراعي الفضي',

    /*===============================================================================================================
   ================================================= Gallery Page =====================================================
   ================================================================================================================*/
    'gallery_page_title'            =>  'ألبوم الصور',
    'see_more'                      =>  'المزيد',
    ''  =>  '',

    /*===============================================================================================================
   ================================================= Contact Page =====================================================
   ================================================================================================================*/
    'address'                       =>  'العنوان',
    'leave_message_title'           =>  'اترك رسالتك',
    'leave_message_desc'            =>  'اذا كانت لديك ايتساؤلات او استفسارات عن المهرجان - يمكنك مراسلتنا من خلال هذا النموذج و سيقوم فريق العمل بالتواصل معكم خلال 24 ساعة.',
    'social_connect'                =>  'كن على تواصل',
    'facebook'                      =>  'فيسبوك',
    'twitter'                       =>  'تويتر',
    'insta'                         =>  'انستجرام',
    'youtube'                       =>  'يوتيوب',
    'form_name'                     =>  'الإسم',
    'form_phone'                    =>  'رقم الهاتف',
    'message'                       =>  'الرسالة',
    'message_title'                 =>  'الموضوع',
    'send'                          =>  'إرسال',
    'name_validation'               =>  'من فضلك أدخل الإسم كاملا',
    'email_validation'              =>  'اترك بريدك الإلكتروني',
    'phone_validation'              =>  'ادخل رقم الهاتف الخاص بك',
    'msg_validation'                =>  'اكتب محتوى الرسالة',
    'thanks'                        =>  ' تم ارسال الرسالة بنجاح ',
    'thanks_msg'                    =>  ' ...سيقوم فريق العمل بالتواصل معكم خلال يومين عمل.',

    'sat'                           =>  'السبت',
    'sun'                           =>  'الأحد',
    'mon'                           =>  'الإثنين',
    'tus'                           =>  'الثلاثاء',
    'wed'                           =>  'الأربعاء',
    'thu'                           =>  'الخميس ',
    'fri'                           =>  'الجمعة',
    'closed'                        =>  'مغلق',
];




























